{"en":{"concepts":{"NUMBER_5":"Age","NUMBER_4":"Case File","TEXT_28":"Do you currently have a sexual partner? Have you had unsafe unsafe sex ?","MALE_6":"Male","TEXT_20":"Have you ever been hospitalized for more than 24 hours? Have you had any surgery? Have you ever been fractured or hit hard? Have you been in psychiatric and / or rehabilitation centers?","TEXT_22":"Do you have a food or medicine allergy? Have any medicines or foods caused your skin to be red, itchy, or have trouble breathing?","OTHER_6":"Other","HIVTC,_MARITAL_STATUS_7":"Marital Status","TEXT_24":"Pregnancies, deliveries, cesarean sections, abortions, deaths, date of last menstruation and days of duration?","TEXT_27":"What substances do you consume? How do you consider your temperament, do you present any change when consuming? How well do you relate to others? Have you had problems at work","MARRIED_7":"Married","TEXT_26":"Does any family member suffer from any disease or take any medication?","GENDERS_6":"Genders","WIDOWED_7":"Widowed","TEXT_8":"Nationality","TEXT_9":"Place and Date of Birth","TEXT_3":"Full Name","UNMARRIED_7":"Unmarried","TEXT_18":"Do you suffer from any disease? Do you take any medications? Have you had COVID-19? Have you been diagnosed with a psychiatric illness, do you hear voices at times, have you become aggressive? Have you had symptoms of the flu, cough, fever, shortness of breath, abnormal or poor smell and taste, diarrhea?","DIVORCED_7":"Divorced","TEXT_10":"Scholarship","TEXT_12":"Credibility","TEXT_11":"Trade or Profession","TEXT_14":"Date and time of filling","TEXT_13":"Completed By","TEXT_16":"What brings you to CEREPA? What is your reason for visiting?","FEMALE_6":"Female"},"labels":{"SECTION_23":"Obstetric Gynecological History","SECTION_21":"Immunological and allergic history","SECTION_1":"Section","SECTION_15":"Purpose of Consult","SECTION_25":"Pathological Family History","SECTION_19":"Personal, Hospital, Traumatic and Surgical History","SECTION_17":"Pathological Personal History"}},"es":{"concepts":{"NUMBER_5":"Envejecer","NUMBER_4":"Expediente","TEXT_28":"¿Tiene actualmente una pareja sexual? ¿Has tenido sexo inseguro?","MALE_6":"Masculino","TEXT_20":"¿Alguna vez ha estado hospitalizado por más de 24 horas? ¿Te han operado? ¿Alguna vez te han fracturado o golpeado fuerte? ¿Ha estado en centros psiquiátricos y / o de rehabilitación?","TEXT_22":"¿Tiene alguna alergia a alimentos o medicamentos? ¿Algún medicamento o alimento le ha causado enrojecimiento, picazón o dificultad para respirar en la piel?","OTHER_6":"Otro","HIVTC,_MARITAL_STATUS_7":"Estado Civil","TEXT_24":"Embarazos, partos, cesáreas, cortes, abortos, defunciones, fecha de la última menstruación y días de duración?","TEXT_27":"¿Qué sustancias consume? ¿Cómo consideras tu temperamento, presentas algún cambio cuando estás consumiendo? ¿Qué tan bien te relacionas con los demás? ¿Has tenido problemas en el trabajo?","MARRIED_7":"\tCasado(a)","TEXT_26":"¿Algún miembro de la familia padece alguna enfermedad o toma algún medicamento?","GENDERS_6":"Géneros","WIDOWED_7":"Viudo","TEXT_8":"Nacionalidad","TEXT_9":"Lugar y Fecha de nacimiento","TEXT_3":"Nombre completo","UNMARRIED_7":"\tSoltero(a)","TEXT_18":"¿Padece alguna enfermedad? ¿Tomas algún medicamento? ¿Has tenido COVID-19? ¿Te han diagnosticado una enfermedad psiquiátrica, escuchas voces a veces, te has vuelto agresivo? ¿Ha tenido síntomas de gripe, tos, fiebre, dificultad para respirar, olor y sabor anormales o deficientes, diarrea?","DIVORCED_7":"Divorciados","TEXT_10":"Beca","TEXT_12":"Credibilidad","TEXT_11":"Oficio o Profesión","TEXT_14":"Fecha y hora de presentación","TEXT_13":"Completado por","TEXT_16":"¿Qué te trae a CEREPA? ¿Cuál es el motivo de su visita?","FEMALE_6":"Femenino"},"labels":{"SECTION_23":"Historia Obstétrica Ginecológica","SECTION_21":"Antecedentes inmunológicos y alérgicos","SECTION_1":"Apartado","SECTION_15":"Finalidad de la Consulta","SECTION_25":"Antecedentes Familiares Patológicos","SECTION_19":"Antecedentes personales, hospitalarios, traumáticos y quirúrgicos","SECTION_17":"Antecedentes personales patológicos"}}}